{
   "cities":[
      {
         "id": 1,
         "city_key": "maceió",
         "title":  "Maceió, minha sereia!",
         "name":"Maceió",
         "woeid": 455880,
         "main_images":[
         "https://catracalivre.com.br/wp-content/uploads/sites/11/2016/02/1rd_Praia-de-Ponta-Verde_by_-Wesley-Menegari.jpg",
         "https://images.unsplash.com/photo-1632415978225-ffe0d0f2703e?ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D&auto=format&fit=crop&w=435&q=80",
         "http://experimentemaceio.com.br/wp-content/uploads/2022/05/BALANCO-SANTA-AMELIA.jpeg",
         "http://experimentemaceio.com.br/wp-content/uploads/2022/06/30-12-21-Maceio-e-Massa-Eu-Amo-MCZ-Mirante-Jatiuca-SEMTEL-Foto-Maivan-Fernandez-7.jpg",
         "https://www.salinas.com.br/uploads/blog/images/5f85c4e22dfed.a-noite-em-maceio.jpg"
      ],
         "city_description": "A cidade com as praias mais lindas do país!",
         "tags": [
            "capital", "praia", "culinaria regional", "areporto"
         ],
         "city_facts":[
            {
               "title":"Praia de Pajuçara",
               "description":"Urbanizada, é uma das enseadas mais movimentadas e bem estruturadas da cidade. Conta com jardins, quadras, ciclovia, pista de corrida e wifi gratuito (estrutura também disponível na Ponta Verde e Jatiúca).\n\nÉ uma opção ideal para os que desejam aproveitar um belo dia na praia, sem abrir mão da facilidade de acesso aos melhores hotéis, restaurantes e atrativos da cidade, como as feiras de artesanato e quiosques de tapioca, iguaria típica de Alagoas.\n\nA praia oferece uma boa faixa de areia dourada e fofa e um mar é calmo, de águas cristalinas. O grande destaque são as piscinas naturais a 2km da costa. O passeio até lá é realizado durante a maré baixa em belas jangadas tradicionais que ficam à espera dos turistas ao lado da Balança da Pajuçara.",
               "image": "https://maceioatlantic.com/wp-content/uploads/elementor/thumbs/praia_pajucara-pbwfq8usb3i43cif18kc20ev8wj0ewc7k0op1nbudw.jpg"

            },
      
            {
               "title":"Bairro histórico de Jaraguá",
               "description":"O principal bairro histórico de Maceió é o Jaraguá. O local guarda as memórias do surgimento da cidade, contadas em ruas, praças e na arquitetura dos prédios. Considerado um museu a céu aberto, o bairro propõe uma deliciosa imersão na história da região.\n\nBasta caminhar pelas ruas de paralelepípedos para se vislumbrar com a arquitetura dos antigos armazéns de algodão e açúcar, com muitos deles atualmente transformados em espaços culturais ou comerciais.",
               "image":"https://wyndhamclubbrasil.com.br/blog/wp-content/uploads/2020/11/cover-01-Bairro-de-Jaragua-1024x576.jpg"
            },
            {
               "title":"Gastronomia",
               "description":"Maceió é uma cidade onde a hospitalidade começa na cozinha, seja com panelas cheias de sururu, reconhecido como Patrimônio Imaterial de Alagoas, ou nos elegantes restaurantes premiados nacionalmente que servem sabores do mar, da lagoa e do sertão de Alagoas.\n\nAlém dos pratos com os frutos do mar, pratos de origem indígena e africana também fazem sucesso na nossa querida Maceió. Tapioca, arroz doce, cuscuz de milho, macaxeira com carne de sol, pamonha, mugunzá e muitos outros pratos são bastante procurados e facilmente encontrados por aqui.",
               "image":"https://tnh1-cdn3.cworks.cloud/fileadmin/_processed_/e/d/csm_Gastronomia-Arquivo_Semtur_5996d2451c.jpg"
            }
         ],
         "extra_images":[
            "http://experimentemaceio.com.br/wp-content/uploads/2022/05/17-11-2021-Artesanato-Pajucara-Turismo-SEMTEL-Por-Emile-Valoes_3.jpg",
            "http://experimentemaceio.com.br/wp-content/uploads/2022/05/18-12-21-cortejo-natal-dos-Folguedos-natal-de-todos-Nos-FMAC-fotos-Barbara-Wanderley-65.jpg",
            "http://experimentemaceio.com.br/wp-content/uploads/2022/06/Mirante-Dr.-Hugo-Lima-Cruz-das-Almas-SEMTEL-TURISMO-Por-Maivan-Fernandez_16-scaled.jpg",
            "http://experimentemaceio.com.br/wp-content/uploads/2022/05/Foto-Davysson-Mendes-06-01-2022-Cadeira-de-Praia-Maceio-e-Massa-SEMTEL-3.jpg",
            "http://experimentemaceio.com.br/wp-content/uploads/2022/06/Museu-do-Comercio-e-Museu-da-Tecnologia-1.jpg"
         ]
      },

      {
         "id": 2,
         "city_key": "arapiraca",
         "title":  "A princesinha do agreste",
         "name":"Arapiraca",
         "woeid": 455841,
         "main_images":[
            "https://web.arapiraca.al.gov.br/wp-content/uploads/2022/08/WhatsAppImage20220808at11.09.57.jpeg",
            "https://web.arapiraca.al.gov.br/wp-content/uploads/2023/06/WhatsAppImage20230630at17.19.24-1000x720.jpeg",
            "https://web.arapiraca.al.gov.br/wp-content/uploads/2019/03/fonteluninosa-1-1024x768.jpeg"
         ],
         "city_description": "O estado todo passa por aqui!",
         "tags": [
            "interior", "culinaria regional", "shopping"
         ],
         "city_facts":[
            {
               "title":"Memórial Árvore Centenária de Arapiraca",
               "description":"Localizada na Serra dos Ferreiras, zona rural. Da família das Febaceae, uma espécie de Angico branco, foi tombada em 2007 como Patrimônio Natural do Município. Durante sua peregrinação, no século IX, Manoel André, quando esteve em Riacho Doce, descansou à sombra de um exemplar da árvore e disse: “aquela sombra de Arapiraca seria, por ora, a sua morada”. É assim nasceu o município.\n\nO memorial tem a função de recontar a história do início da civilização do município. Este é o único exemplar de Arapiraca que possui mais de cem anos.",
               "image": "https://web.arapiraca.al.gov.br/wp-content/uploads/2016/02/arvore.jpg"

            },
      
            {
               "title":"Área Verde",
               "description":"Entregue à população em outubro de 2005, a Área Verde Dom Constantino Lüers tornou-se mais uma opção de lazer por entre as edificações, dando um quê de charme com todos os seus 900 metros verdes, a cortar os bairros de Santa Esmeralda e Novo Horizonte. Foram colocadas no ambiente, árvores nativas e plantas ornamentais que criaram uma bela paisagem para visitação de adultos e crianças.\n\nHá parquinhos espalhados pela extensão e caminhadas ao ar livre. Mesmo em pleno centro comercial de Arapiraca, o lugar transmite uma sensação de que se está no campo, a perceber-se a presença de saguis (pequenos macacos) e pássaros silvestres nos galhos das árvores.\n\nO local dispõe de guardas municipais que o mantém seguro e é perto de vários outros empreendimentos de diferentes ramos.",
               "image":"https://s3.7segundos.com.br/uploads/extra/imagens/area-verde-3.jpg"
            },

            {
               "title":"Concatedral Nossa Senhora do Bom Conselho",
               "description":"A cruz da igreja Concatedral é uma referência histórica de nossa cidade e pode ser vista por todos os pontos de Arapiraca. A Paróquia Concatedral de Nossa Senhora do Bom Conselho representa a fé tangível deste povo guerreiro, que é o de Arapiraca.\n\nA Igreja do Santíssimo, conhecida como Igreja Matriz, foi construída por Manoel André, fundador da cidade. Ela foi erguida como capela em meados do século XXI, quando o então povoado começava a avançar, rumo a se tornar município.\n\nDesta feita, em 1855, Manoel André a levantou sobre o túmulo de sua primeira esposa Maria Isabel Silva Valente, representando este o marco de fundação de Arapiraca. Em 3 de fevereiro de 1865, ocorreu a primeira missa. Em 15 de agosto de 1944, ganhou ampliação e tornou-se paróquia. Hoje, a média é de 90 mil fiéis que frequentam o templo religioso por ano.",
               "image":"https://www.alagoasnews.com.br/images/noticias/5589/ae931cbe2bd252cdb5764244f689a245.jpg"
            },

            {
               "title":"Estádio Municipal Coaracy da Mata Fonseca",
               "description":"Palco de diversas conquistas no campeonato alagoano, pela Agremiação Sportiva Arapiraquense (ASA), o Estádio Municipal Coaracy da Mata Fonseca foi inaugurado em 1952 com o nome do prefeito daquela gestão. No ano seguinte, o povo torcedor daquele time pôde comemorar pela primeira vez o título de campeão estadual. A arena viu o ASA faturar outros seis troféus a partir do ano 2000. Jogos memoráveis aconteceram no local, como as partidas contra as equipes nacionais do Palmeiras e Flamengo.\n\nO acesso ao Campeonato Brasileiro da Série B, em 2010, deu maior visibilidade ao plantel alvinegro, e uma reforma para modernização e ampliação do estádio foi executada no “Fumeirão”, como é conhecido também o templo esportivo.",
               "image":"https://alagoasalerta.com.br/admin/wp-content/uploads/2023/05/municipal-de-arapiraca.jpg"
            }
         ],
         "extra_images":[
            "https://web.arapiraca.al.gov.br/wp-content/uploads/2018/08/ceci_cunha-2.jpg",
            "https://web.arapiraca.al.gov.br/wp-content/uploads/2017/10/CentrodeArapiraca1-1024x768.jpg",
            "https://brlab.com.br/wp-content/uploads/2021/03/152694775_435495784367730_6140660543795969694_n-1024x576.jpg",
            "https://web.arapiraca.al.gov.br/wp-content/uploads/2017/10/ARAPIRACAGARDENSHOPPING1024x512.jpg"
         ]
      }
   ]
}
